{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    },
    "1632751771ce0b8da7": {
      "type": "text-with-background",
      "settings": {
        "text": "ALGEMENE VOORWAARDEN",
        "description": "Artikel 1: Algemene bepalingen en verkoopsvoorwaarden Onderhavige Algemene Voorwaarden (\"Voorwaarden\") zijn van toepassing op alle bestellingen en verkooptransacties die geplaatst worden door een bezoeker van de e-commerce website www.diace.be (“Klant”) met betrekking tot de op de website www.diace.be aangeboden producten (“Product(en)”). De website www.diace.be\n<br><br>\n is eigendom van Diacé B.V. en wordt beheerd door een professionele activiteit met met maatschappelijke zetel te Duwijckstraat 17 te 2500 Lier, ondernemingsnummer 0738.615.210 (“Verkoper”), die optreedt als verkoper van de producten. Bij het plaatsen van een bestelling via www.diace.be aanvaardt de Klant automatisch deze Voorwaarden, waarmee hij instemt met de toepasselijkheid van deze Voorwaarden, met uitsluiting van alle andere voorwaarden. De verkoper behoudt zich het recht om deze verkoopsvoorwaarden te wijzigen. Dergelijke wijzigingen hebben slechts betrekking op bestellingen geplaatst na datum van wijziging van deze voorwaarden. \n\n<br><br>Bijkomende voorwaarden van de Klant worden uitgesloten, behoudens wanneer deze voorafgaandelijk, schriftelijk en uitdrukkelijk door de verkoper aanvaard zijn. Artikel 2: Prijs Alle vermelde prijzen zijn uitgedrukt in euro, steeds inclusief BTW. Hoewel de webshop www.diace.be met de grootste zorgvuldigheid werd opgezet, kunnen de prijzen fouten bevatten. Alle prijzen die foutief getoond worden, zullen zo snel mogelijk gewijzigd worden en niet bindend zijn voor ons. Indien leverings- of administratieve kosten worden aangerekend, wordt dit apart getoond bij het plaatsen van de bestelling. De leveringskosten worden vermeld onder Artikel 7. De opgave van prijs slaat uitsluitend op de producten zoals het woordelijk wordt omschreven. De bijhorende foto’s zijn decoratief bedoeld en kunnen elementen bevatten die niet inbegrepen zijn in de prijs. Artikel 3: Aanbod Ondanks het feit dat de online catalogus en de e-commerce website met de grootst mogelijke zorgvuldigheid worden samengesteld, is het toch mogelijk dat de aangeboden informatie onvolledig is, materiële fouten bevat, of niet up-to-date is.",
        "show_btn": false,
        "link_text": "Terug",
        "link_url": ""
      }
    }
  },
  "order": [
    "main",
    "1632751771ce0b8da7"
  ]
}
