{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    },
    "1650456318ee22a7f8": {
      "type": "text-with-background",
      "settings": {
        "text": "DIGITAL MARKETEER - STAGE",
        "description": "Diacé is the online place-to-go voor alles wat met diabetes accessoires te maken heeft. Je kan bij ons terecht voor een ruim assortiment aan handige diabetes accessoires. Met meer dan 750 artikels brengen wij meer kleur in het leven met diabetes, op een leuke en aangename manier. Als jonge startup met internationale ambities zijn wij op zoek naar versterking. Ben jij klaar voor een nieuw avontuur? Dan ben jij misschien wel dé persoon die wij zoeken!\n<br><br>\n<strong>FUNCTIEOMSCHRIJVING<\/strong>\n<br><br>\nSocial-, SEA- en mailcampagnes opzetten kan je als geen ander en je voelt je als een vis in het water wanneer je in de (Google) Analytics duikt om campagnes steeds performanter te maken. Je switcht vlot van SEO naar social naar mailcampagnes en combineert dit met het nodige strategische &amp; analytische denkvermogen om doelstellingen om te zetten in resultaten. LinkedIn, Facebook, Instagram, YouTube, … hebben ondertussen geen geheimen meer voor jou.\n\nBruis je van enthousiasme en nieuwe ideeën? Ben je een echte teamspeler en niet bang andere talen te spreken? Heb je een beetje kennis over Google ads, analytics en weet je wat een conversie inhoudt? Dan nemen wij je graag digitaal mee op reis! \n<br><br>\n<strong>PROFIEL<\/strong>\n<br><br>Je bruist van enthousiasme, passie en nieuwe ideeën.<br>Je weet van aanpakken, out-of-the-box denken en gaat er met volle goesting tegenaan.<br> Je denkt en bouwt mee aan de volgende stap.<br>Je weet dat conversies, content en data de heilige drievuldigheid vormen van digitale marketing en weet hiermee op de juiste manier om te gaan.<br> De uitspraak \"meten is weten\" is heel belangrijk voor jou.<br> Je durft experimenteren en het bedrijf laten groeien naar een volgend niveau. <br>Je kan je goed uitdrukken in het Nederlands en Engels, voor andere talen ben je niet bang. <br> Je bent klaar om mee op een avontuurlijke trip te gaan in de digitale wereld.<br><br>\n<strong>AANBOD<\/strong>\n<br><br>Een leuke plek waar je creativiteit de loop kan gaan. Hier staat alles voor je klaar om het zo comfortabel mogelijk te maken. Toffe collega’s en veel koffie om wakker te blijven!",
        "show_btn": true,
        "link_text": "Terug",
        "link_url": "shopify:\/\/pages\/join-our-team",
        "btm_padding": true
      }
    },
    "16504574593c9a73e3": {
      "type": "contact-form-plain",
      "settings": {
        "contact_text": "IS DEZE JOB OP JOUW LIJF GESCHREVEN? SOLLICITEER NU!",
        "section_padding": "padding-y-0",
        "section_margin": "margin-y-0",
        "name_label": "Naam",
        "email_label": "E-MAIL",
        "phone_label": "TELEFOONNUMMER",
        "motivation_label": "CV - MOTIVATIE",
        "message_label": "UW BERICHT",
        "sbmtbtn_label": "VERZENDEN"
      }
    },
    "1650457559f922b222": {
      "type": "section-with-divider",
      "blocks": {
        "f43acff0-2f8c-4e56-b5b4-d3790c85e9e8": {
          "type": "social",
          "disabled": true,
          "settings": {
            "social_icon_link": ""
          }
        }
      },
      "block_order": [
        "f43acff0-2f8c-4e56-b5b4-d3790c85e9e8"
      ],
      "settings": {
        "share_heading": "Deel deze vacature",
        "previous_heading": "",
        "next_heading": "",
        "share_link": "https:\/\/diace.be\/pages\/job-digital-marketing-stage",
        "share_title": "",
        "website_url": "https:\/\/diace.be\/pages\/job-digital-marketing-stage",
        "share_mail": ""
      }
    }
  },
  "order": [
    "main",
    "1650456318ee22a7f8",
    "16504574593c9a73e3",
    "1650457559f922b222"
  ]
}
