{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    },
    "16327552127d3e1821": {
      "type": "text-with-background",
      "settings": {
        "text": "PRIVACY VOORWAARDEN",
        "description": "Wij danken jou voor het vertrouwen dat je in ons stelt. Wij zien het dan ook als onze verantwoordelijkheid om jouw privacy te beschermen. Op deze pagina laten we jou weten welke gegevens we verzamelen als je onze website gebruikt, waarom we deze gegevens verzamelen en hoe we hiermee jouw gebruikservaring verbeteren. Dit privacybeleid is van toepassing op de diensten van Diacé. Diacé is niet verantwoordelijk voor het privacybeleid van andere sites en bronnen. Door gebruik te maken van deze website geef je aan het privacy beleid te accepteren. Wij respecteren de privacy van alle gebruikers van onze site en dragen er zorg voor dat de persoonlijke informatie die je ons bezorgt vertrouwelijk wordt behandeld. Gebruik van onze diensten Wanneer je jou aanmeldt op onze site, vragen we jou om persoonsgegevens te verstrekken. De gegevens worden opgeslagen op eigen beveiligde servers van Diacé of die van een derde partij. Wij zullen deze gegevens niet combineren met andere persoonlijke gegevens waarover wij beschikken. Communicatie Wanneer je een e-mail of andere berichten naar ons stuurt, is het mogelijk dat we die berichten bewaren. Soms vragen wij jou naar jouw persoonlijke gegevens die voor de desbetreffende situatie relevant zijn. Dit maakt het mogelijk je vragen te verwerken en je verzoeken te beantwoorden. De gegevens worden opgeslagen op eigen beveiligde servers van Diacé of die van een derde partij. Wij zullen deze gegevens niet combineren met andere persoonlijke gegevens waarover wij beschikken. Cookies Wij verzamelen gegevens voor onderzoek om zo een beter inzicht te krijgen in onze klanten, zodat we onze diensten hierop kunnen afstemmen. Deze website maakt gebruik van “cookies” (tekstbestandtjes die op uw computer worden geplaatst) om de website te helpen analyseren hoe gebruikers de site gebruiken. De door het cookie gegenereerde informatie over jouw gebruik van de website kan worden overgebracht naar eigen beveiligde servers van Diacé of die van een derde partij. Wij gebruiken deze informatie om bij te houden hoe je de website gebruikt, om rapporten over de website-activiteit op te stellen en andere diensten aan te bieden met betrekking tot website-activiteit en internetgebruik. Doeleinden We verzamelen of gebruiken geen informatie voor andere doeleinden dan de doeleinden die worden beschreven in dit privacybeleid tenzij we van tevoren jouw toestemming hiervoor hebben verkregen. Derden Wij behandelen uw gegevens als vertrouwelijke informatie en zullen die nooit doorgeven, verhuren of verkopen aan derden. In enkele gevallen kan de informatie intern gedeeld worden. Onze medewerkers zijn verplicht om de vertrouwelijkheid van jouw gegevens te respecteren. Veranderingen Deze privacyverklaring is afgestemd op het gebruik van en de mogelijkheden op deze site. Eventuele aanpassingen en\/of veranderingen van deze site, kunnen leiden tot wijzigingen in deze privacyverklaring. Het is daarom raadzaam om regelmatig deze privacyverklaring te raadplegen. Keuzes voor persoonsgegevens U kan uw gegevens die wij in de klantenlijst van Diacé bewaren op elk moment opvragen, verbeteren, wijzigen of laten schrappen. Aanpassen\/uitschrijven nieuwsbrief Onderaan iedere mailing vind je de mogelijkheid om uw gegevens aan te passen of om je af te melden. Aanpassen\/uitschrijven communicatie Als je jouw gegevens aan wilt passen of jezelf uit onze bestanden wilt laten halen, kan je contact met ons op nemen via info@diace.be. Cookies uitzetten Onze website maakt gebruik van cookies. Cookies bestaan uit een standaard internet technologie die het mogelijk maakt bepaalde informatie op te slaan en te ontsluiten op het systeem van de gebruiker. Cookies kunnen niet worden gebruikt om personen te identificeren, een cookie kan slechts een machine identificeren. Iedere internetgebruiker kan zijn computer zodanig instellen dat cookies niet worden geaccepteerd. Het is echter mogelijk dat sommige functies en services, op onze en andere websites, niet correct functioneren als cookies zijn uitgeschakeld in jouw browser. Vragen en feedback We controleren regelmatig of we aan dit privacybeleid voldoen. Als je vragen heeft over dit privacybeleid, kan je contact met ons opnemen. Privacybeleid aangepast op 15\/08\/2018"
      }
    }
  },
  "order": [
    "main",
    "16327552127d3e1821"
  ]
}
