{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    },
    "1650459071b619d38d": {
      "type": "text-with-background",
      "settings": {
        "text": "LOGISTIEK",
        "description": "Diacé is the online place-to-go voor alles wat me diabetes accessoires te maken heeft.\nJe kan bij ons terecht voor een ruim assortiment aan handige diabetes accessoires. Met meer dan 750 producten brengen wij kleur in het leven met diabetes, op een leuke en aangename manier.\nAls jong bedrijf met internationale ambities zijn wij op zoek naar versterking. Ben je klaar voor een zot avontuur? Dan ben je misschien wel de persoon die wij zoeken!\n<br><br>\n<strong>FUNCTIEOMSCHRIJVING<\/strong>\n<br><br>\nHeb je passie voor de logistieke wereld en wil je werken in een snel groeiend bedrijf? Hier zijn wij! Je staat in voor het inpakken en verzenden van orders, bijhouden van de stock en producten en je bent het aanspreekpunt voor elke klant. Klinkt goed, niet?\n<br><br>\n<strong>PROFIEL<\/strong>\n<br><br>Je bruist van enthousiasme, passie en nieuwe ideeën.<br>Je weet van aanpakken, out-of-the-box denken en gaat er met volle goesting tegenaan.<br>Je vindt het niet erg om mee orders in te pakken en te verzenden. <br> Je kan je goed uitdrukken in het Nederlands en Engels en hebt geen bang voor andere talen. <br><br><strong>AANBOD<\/strong>\n<br><br>Een leuke plek waar je creativiteit de loop kan gaan. Hier staat alles voor je klaar om het zo comfortabel mogelijk te maken. Toffe collega’s en veel koffie om wakker te blijven!",
        "show_btn": true,
        "link_text": "Terug",
        "link_url": "shopify:\/\/pages\/join-our-team",
        "btm_padding": true
      }
    },
    "1650459486b45955e4": {
      "type": "contact-form-plain",
      "settings": {
        "contact_text": "IS DEZE JOB OP JOUW LIJF GESCHREVEN? SOLLICITEER NU!",
        "section_padding": "padding-y-0",
        "section_margin": "margin-y-0",
        "name_label": "Naam",
        "email_label": "E-MAIL",
        "phone_label": "TELEFOONNUMMER",
        "motivation_label": "CV - MOTIVATIE",
        "message_label": "UW BERICHT",
        "sbmtbtn_label": "VERZENDEN"
      }
    },
    "16504595071a4e4c0a": {
      "type": "section-with-divider",
      "settings": {
        "share_heading": "Deel deze vacature.",
        "previous_heading": "",
        "next_heading": "",
        "share_link": "shopify:\/\/pages\/logistiek",
        "share_title": "",
        "website_url": "shopify:\/\/pages\/logistiek",
        "share_mail": ""
      }
    }
  },
  "order": [
    "main",
    "1650459071b619d38d",
    "1650459486b45955e4",
    "16504595071a4e4c0a"
  ]
}
